Repository: AutoITWeb/autoit-dealer-tools
Catalog: languages/biltorvet-dealer-tools-*.po
Languages: da_dk

source: No AutoIT API instance provided.
da_dk: AutoIT API: ikke autoriseret

source: Could not send the lead: %s
da_dk: Kunne ikke sende leaden: %s

source: Unrecognized CTA type. Allowed types: %s
da_dk: Ukendt CTA-type. Tilladte typer: %s

source: Lead sender: %s
da_dk: Leads afsender: %s

source: Selected vehicle: %s
da_dk: Valgt køretøj: %s

source: No API key specified. AutoIT plugin functionality is disabled.
da_dk: Ingen API-nøgle angivet. AutoITs Plugin er deaktiveret.

source: AutoIT API: can not connect to the server (%u)
da_dk: AutoIT API: uforudset responskode (%u)

source: AutoIT API: not authorized
da_dk: AutoIT API: ikke autoriseret

source: AutoIT API: method not found
da_dk: AutoIT API: metoden blev ikke fundet

source: AutoIT API: unexpected response code (%u)
da_dk: AutoIT API: uforudset responskode (%u)

source: Malformed API response
da_dk: Uventet API Svar

source: AutoIT API returned following error(s):\r\n%s
da_dk: AutoIT API returnerede de følgende fejl: %s

source: AutoIT API: Unexpected API error
da_dk: AutoIT API: Ikke-forventet API-fejl

source: AutoIT API: Response missing
da_dk: AutoIT API: Svar mangler

source: Shortcode's CTA type has not been set.
da_dk: Shortcode’s CTA-type er ikke blevet indsat.

source: Testdrive
da_dk: Prøvetur

source: Write us
da_dk: Skriv til os

source: Buy this car
da_dk: Køb

source: Call us
da_dk: Ring til os

source: Let us call you back
da_dk: Bliv ringet op

source: Shortcode's vehicle property has not been set.
da_dk: Shortcode’s bil-egenskab er ikke blevet indsat.

source: N/A
da_dk: Ikke angivet

source: Back to homepage
da_dk: Tilbage til hjemmesiden

source: Back to vehicle search page
da_dk: Tilbage til søgeresultat

source: Back to search results
da_dk: Tilbage til søgeresultat

source: Unrecognized lead type. Allowed types: %s
da_dk: Ukendt lead-type. Tilladte typer: %s

source: Unknown
da_dk: Ukendt

source: Mileage
da_dk: KM

source: Price
da_dk: Pris

source: AutoIT Settings
da_dk: AutoIT indstillinger

source: Plugin Settings
da_dk: Plugin indstillinger

source: API key
da_dk: API-nøgle

source: Primary color
da_dk: Primær farve

source: Hide %s vehicles
da_dk: Skjul %s køretøjer

source: Hide sold vehicles
da_dk: Skjul solgte køretøjer

source: Contact page to receive leads
da_dk: Kontaktside til at modtage leads

source: Booking page to receive leads
da_dk: Booking side til at modtage leads

source: Vehicle search page
da_dk: Bilsøgningside

source: Vehicle detail template page
da_dk: Bildetalje-sideskabelon

source: Default sorting
da_dk: Standard rækkefølge

source: Send AutoDesktop receipts by e-mail
da_dk: Send AutoDesktop leads bekræftelse via email

source: Do not show leasing prices on vehicle cards
da_dk: Skjul leasing priser (bilkort)

source: Do not show financing prices on vehicle cards
da_dk: Skjul finansierings priser (bilkort)

source: Do not show leasing prices on vehicle details
da_dk: Skjul leasing priser (Detaljeside)

source: Do not show financing prices on vehicle details
da_dk: Skjul finansierings priser (Detaljeside)

source: Enter your AutoIT API key to activate the service. To obtain your own API key, please contact a AutoIT sales representative.
da_dk: Indtast din AutoIT API-nøgle for at aktivere denne service. For at få din egen API-nøgle venligst kontakt AutoIT Support.

source: - Select department -
da_dk: Vælg afdeling

source: - Select make -
da_dk: Vælg mærke

source: - Select model -
da_dk: Vælg model

source: - Select vehicle type -
da_dk: Vælg køretøjstype

source: - Select body type -
da_dk: Vælg karrosseri

source: - Select propellant -
da_dk: Vælg drivmiddel

source: - Select vehicle state -
da_dk: Vælg stand

source: - Select price type -
da_dk: Vælg pristype

source: Consumption
da_dk: Brændstofforbrug

source: Show %u vehicles
da_dk: Vis %u resultater

source: Reset
da_dk: Nulstil

source: Your search returned <span class="bdt_color">%d cars</span>
da_dk: Din søgning gav <span class=bdt_color>%d resultater</span>

source: Showing results %1$d-%2$d
da_dk: Viser resultat %1$d-%2$d

source: - Order by -
da_dk: Sortér efter

source: Ascending
da_dk: Stigende

source: Descending
da_dk: Faldende

source: Leasing price
da_dk: Leasingpris

source: LeasingPrice
da_dk: Leasingpris

source: Financing price
da_dk: Finansieringspris

source: Excl. VAT
da_dk: Ekskl. moms

source: Year of the car
da_dk: Modelår

source: Propellant
da_dk: Drivmiddel

source: Leasing price (ex. VAT)
da_dk: Leasingpris (Ekskl. moms)

source: Financing price pr. m.
da_dk: Finanseringspris pr. mnd.

source: Leasing price pr. m. (ex. VAT)
da_dk: Leasingpris pr. md.: (ekskl. moms)

source: Leasing price pr. m.
da_dk: Leasingpris pr. mnd.:

source: Cash price
da_dk: Kontantpris

source: Vehicle search
da_dk: Bilsøgning

source: Vehicle search results
da_dk: Resultat af bilsøgning

source: Your API access has been disabled. Please contact a sales representative.
da_dk: Din API nøgle er blevet deaktiveret. Venligst kontakt Biltorvet Support.

source: Vehicle ID Could not be resolved
da_dk: Bil-ID kunne ikke blive afgjort

source: Search our cars
da_dk: Søg blandt vores biler

source: We have %d vehicles in stock
da_dk: Vi har %d biler på lager

source: Make
da_dk: Mærke

source: Search
da_dk: Søg

source: New first
da_dk: Nyeste først

source: Order by price
da_dk: Sorter efter pris

source: Diesel
da_dk: Disel

source: Petrol
da_dk: Benzin

source: Electric
da_dk: EL

source: Automatic
da_dk: Automat

source: Cash Price
da_dk: Kontantpris

source: Book test drive
da_dk: Book prøvetur

source: Contact us
da_dk: Kontakt os

source: Description
da_dk: Beskrivelse

source: Equipment
da_dk: Udstyr

source: Specifications
da_dk: Specifikationer

source: Back
da_dk: Tilbage

source: - Select $s -
da_dk: - Vælg $s -

source: Unexpected API result: %s
da_dk: Uventet API-resultat: %s

source: - Select min km/l -
da_dk: - Vælg min km/l -

source: - Select price range -
da_dk: - Vælg prisklasse -

source: Age
da_dk: Nyeste

source: ModelYear
da_dk: Årgang

source: Horsepower
da_dk: HK

source: Torque
da_dk: Moment Nm

source: Displacement
da_dk: Motor forskydning

source: FirstRegistrationDate
da_dk: Første indregistreringsdato

source: Department
da_dk: Afdeling

source: Set zoom level for global map
da_dk: Indstil zoom for globalt kort

source: Set zoom level for map on detailspage
da_dk: Indstil zoom for kort på detaljesiden

source: Set tile layer
da_dk: Indstil kortlayout

source: Marker color
da_dk: Markør farve

source: Custom marker URL
da_dk: Indstil selvvalgt markør

source: ProductType
da_dk: Køretøjtype

source: BodyType
da_dk: Karosseri

source: PropellantType
da_dk: Drivmiddel

source: DateEdited
da_dk: Senest rettet

source: DateCreated
da_dk: Nyeste

source: EngineDisplacementCcm
da_dk: Motorstr.

source: TransmissionTypeName
da_dk: Transmission

source: TopSpeedKmPerHour
da_dk: Tophastighed

source: FirstRegistrationYear
da_dk: Første indregistrerings år

source: Carlite dealer label
da_dk: Carlite Forhandler Label

source: AgeAndState
da_dk: Alder og kilometerstand

source: Map settings
da_dk: Indstillinger for kort

source: Set zoom level
da_dk: Zoom level

source: Set view (latitude and longitude)
da_dk: Indstil fokus (latitude and longitude)

source: Customize the map
da_dk: Redigér indstillinger for kort

source: EngineAndPerformance
da_dk: Motor og ydelse

source: TruckSpecific
da_dk: Lastbilspecifikke data

source: SecurityAndEconomy
da_dk: Sikkerhed og økonomi

source: DimensionsAndParameters
da_dk: Rummelighed og mål

source: Finances
da_dk: Pris

source: Exclusive VAT
da_dk: Eksklusiv moms

source: Cash price: %s
da_dk: Kontantpris: %s

source: General Settings
da_dk: Generelle indstillinger

source: Search result settings
da_dk: Indstillinger for bilsøgning

source: Vehicle details settings
da_dk: Indstillinger for bildetaljeside

source: Frontpage Search settings
da_dk: Indstillinger for forsidesøgning

source: Hide vehicles with status Leasing
da_dk: Skjul køretøjer med status koden Leasing

source: Hide vehicles with status Flexleasing
da_dk: Skjul køretøjer med status koden Flexleasing

source: Hide vehicles with status Warehousesale
da_dk: Skjul køretøjer med status koden Lagersalg

source: Hide vehicles with status Carlite Dealer Label
da_dk: Skjul køretøjer med status koden Carlite Forhandler Label

source: Hide vehicles with status Export
da_dk: Skjul køretøjer med status koden Eksport

source: Hide vehicles with status Upcoming
da_dk: Skjul køretøjer med status koden På vej ind

source: Hide vehicles with status Rental
da_dk: Skjul køretøjer med status koden Udlejning

source: Hide vehicles with status Commission
da_dk: Skjul køretøjer med status koden 'Kommission

source: Hide vehicles with status Wholesale
da_dk: Skjul køretøjer med status koden Kun engros

source: Hide vehicles with status Trailer
da_dk: Skjul køretøjer med status koden Trailer

source: Hide vehicles with type Car
da_dk: Skjul køretøjstypen Personbil

source: Hide vehicles with type Van
da_dk: Skjul køretøjstypen Varevogn

source: Hide vehicles with type Motorcycle
da_dk: Skjul køretøjstypen Motorcykel

source: Hide vehicles with type Truck
da_dk: Skjul køretøjstypen Lastbil

source: Hide vehicles with type Bus
da_dk: Skjul køretøjstypen Bus

source: Hide brandnew vehicles
da_dk: Skjul fabriksnye køretøjer

source: Enter your AutoIT API key to activate the service. To obtain your own API key, please contact an AutoIt sales representative.
da_dk: Indtast din AutoIT API nøgle for at aktivere plugin'et.

source: Customize the vehicle search page.
da_dk: Indstillinger for bilsøgningen

source: Frontpage search
da_dk: Forsidesøgning

source: Customize the vehicle details page.
da_dk: Indstillinger for bildetaljesiden

source: Take a look at this %s %s from %s
da_dk: Se denne %s %s fra %s

source: Incl. delivery costs
da_dk: Inkl. leveringsomkostninger

source: Activate map
da_dk: Aktivér kort

source: How to recieve leads
da_dk: Hvordan ønsker i at modtage leads?

source: Vehiclecard properties column one
da_dk: Dataområde 1 på bilkort

source: Vehiclecard properties column two
da_dk: Dataområde 2 på bilkort

source: Vehiclecard properties column three
da_dk: Dataområde 3 på bilkort

source: Customize frontpage search
da_dk: Redigér indstillinger for forsidesøgning

source: Set column size
da_dk: Redigér indstillinger for kolonnestørrelse

source: Activate fulltextsearch
da_dk: Aktivér fritekstssøgning

source: Activate companies
da_dk: Aktivér afdelinger

source: Activate vehiclestates
da_dk: Aktivér stand

source: Activate makes and models
da_dk: Aktivér mærke og modeller

source: Activate product types
da_dk: Aktivér køretøjstyper

source: Activate price types
da_dk: Aktivér pristyper

source: Activate body types
da_dk: Aktivér karosserityper

source: Activate propellants
da_dk: Aktivér drivmiddeltyper

source: Activate price range
da_dk: Aktivér pris-slider

source: Activate fuel consumption
da_dk: Aktivér km/l-slider

source: Departments
da_dk: Afdelinger

source: Department settings
da_dk: Indstillinger for afdelinger

source: Department information for use with a department dropdown selector in Divi Contact Form.
da_dk: Afdelings information der bl.a. kan bruges sammen med dropdowns i Divi og på kortet.

source: Show all labels set in Autodesktop
da_dk: Vis alle labels der er sat i AutoDesktop

source: Choose pricetype to show
da_dk: Vis kun biler med følgende pristype

source: Activate iconbased search
da_dk: Aktivér ikonbaseret forsidesøgning

source: Icon color
da_dk: Vælg ikonfarve

source: Background color
da_dk: Vælg baggrundsfarve

source: Fulltextsearch or quicksearch
da_dk: Vis fritekstsøgning eller hurtigsøgning

source: Activate quicksearch
da_dk: Aktivér hurtigsøgning
